[msgId]
aw_13_3000=嘎啊————！
aw_13_3001=哈，哈，哈……
aw_13_3002=……！？
aw_13_3003=Fashohra！Baruman！
aw_13_3004=Kuha！vilto！　Ahrito，ryushai！
aw_13_3005=Rakta！
aw_13_3006=Noh……Rakta，Baruman！
aw_13_3007=……嘁
aw_13_3008=！？……
aw_13_3009=……！
aw_13_3010=难道！
aw_13_3011=你们这群混蛋啊啊！！
aw_13_3012=Iyaaaaaa！Shkalpa，Sahtohya！！
aw_13_3013=等等！　不要过去！
aw_13_3014=！
aw_13_3015=……嘁！
aw_13_3016=还有时间祈祷的话，就快逃啊！
aw_13_3017=……！
aw_13_3018=诶！
aw_13_3019=捕捉到了阿修罗的反应！
aw_13_1001=阿修罗……根本不理解大义的野兽！我不会让你再妨碍德乌斯大人了！　一齐净化，开始！
aw_13_3020=阿修罗……根本不理解大义的野兽！
aw_13_3021=我不会让你再妨碍德乌斯大人了！
aw_13_3022=一齐净化，开始！
aw_13_3023=阿修罗！　我们的计划很快就要进入最终阶段了
aw_13_0015=大轮转很快就要实现。绝对不会让你来妨碍！
aw_13_3024=大轮转很快就要实现
aw_13_3025=绝对不会让你来妨碍！
aw_13_3026=！……
aw_13_0016a=全军，出阵。把村子和阿修罗一起消灭！
aw_13_3027=全军，出阵
aw_13_3028=把村子和阿修罗一起消灭！
aw_13_3029=全军，把村子和阿修罗一同灭掉！
aw_13_3030=唔噢噢噢噢噢噢噢噢噢噢！！
aw_13_3031=这算什么神……！
aw_13_3032=根本不需要只会掠夺的神！
aw_13_3033=只会掠夺的……
aw_13_3034=只会掠夺的神……！！！
aw_13_3035=根本不需要！！！
aw_13_3036=哈啊，哈啊
aw_13_3037=哼！
aw_13_3038=Daya，shittapa！
aw_13_3039=哈……哈……哈……
aw_13_3040=Sama，shinba，ashoreiya！
aw_13_3041=哈……哈……哈……哈！？
aw_13_3042=Baruman！
aw_13_3043=没事吗……
aw_13_3044=哈哈哈哈哈哈哈！
aw_13_3045=与德乌斯大人作对的人，全部消灭吧！
aw_13_3046=从这个世上消失吧！
aw_13_3047=阿修罗！！
aw_13_3048=……！
aw_13_3049=别过来啊啊————！！！
aw_13_3050=……！
aw_13_3051=……！？
aw_13_3052=嘎啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊！！
aw_13_3053=呼～呼～呼～～
aw_13_3054=唔噢噢噢噢！
aw_13_3055=嘎啊啊啊啊啊啊啊啊啊！！
aw_13_0024=发生了什么！　……够了，不能让阿修罗活下去！　全舰，一齐净化！
aw_13_3056=发生了什么！
aw_13_3057=……够了，不能让阿修罗活下去！
aw_13_3058=全舰，一齐净化！
aw_13_3059=嘎啊啊啊啊
aw_13_3060=嘎啊啊啊啊啊啊啊！
aw_13_3061=唔……还没完！
aw_13_3062=全军！
aw_13_3063=不要放松攻击！！
aw_13_3064=不可能！
aw_13_3065=不可能会这样啊！！
aw_13_3066=对手只有一个人而已
aw_13_3067=唔！
aw_13_3068=全军！
aw_13_3069=将最大火力集中至一点
aw_13_3070=杀了……
aw_13_3071=你！！
aw_13_3072=噢噢噢噢噢噢噢噢噢噢！
aw_13_3073=怎么回事……
aw_13_0026=唔……暂时撤退！　快！
aw_13_3074=唔……
aw_13_3075=暂时撤退！
aw_13_3076=快！
aw_13_3077=噢噢噢噢噢噢噢噢
aw_13_3078=唔噢噢噢噢噢噢噢噢噢噢噢！！
aw_13_3079=阿修罗那压倒性的力量，
aw_13_3080=就连七星天花费了一万两千年的时间所积累的计划——
aw_13_3081=都足以匹敌。
aw_13_3082=这甚至是可以将他们的夙愿，彻底颠覆的力量。
aw_13_3083=这已经，让意料之外的影响逐渐扩大——
